"SEND" = "Lähetä";
"HIDE_KEYPAD" = "Kätke";
"DELETE" = "Poista";
"END_CALL" = "Lopeta";
"END_ALL_CONFIRMATION" = "Lopeta kaikki";
"CALLING" = "soitetaan…";
"CALLING_LABEL_FORMAT" = "soitetaan… - %@";
"HOLD_LABEL" = "PIDOSSA";
"CALL_ENDING" = "puhelu päättyy…";
"CALL_ENDED" = "puhelu päättyi";
"EMERGENCY_CALL_STATUS_FORMAT" = "Hätäpuhelu - %@";

"MUTE" = "mykistä";
"KEYPAD" = "näppäimistö";
"SPEAKER" = "kaiutin";
"ADD_CALL" = "lisää puhelu";
"MERGE_CALLS" = "yhdistä";
"HOLD" = "pitoon";
"SWAP_CALLS" = "vaihda";
"CONTACTS" = "yhteystiedot";
"ACTIVATING" = "aktivoidaan...";

"AMBIGUOUS_CALL_LABEL" = "Useita puheluja";

"CREATE_NEW_CALL" = "Luo uusi puhelu";
"BROWSE_CONTACTS" = "Selaa yhteystietoja";

"BACK" = "Takaisin";
"CONFERENCE" = "Neuvottelu";
"END_CALL_CONFIRM" = "LOPETA";
"PRIVATE" = "YKSITYINEN";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ ja %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Hätäpuhelu";
"EMERGENCY_CALLS_ONLY" = "Vain hätäpuhelut";
"EMERGENCY_CALL_MODE" = "Hätäpuhelutila";

"HIDE_ROUTES" = "Kätke lähteet";
"ROUTE" = "äänilähde";
"FAKE_UNLOCK" = "avaa";

"INTERNATIONAL_ASSIST" = "kansainvälinen apu";

"DIAL_SHORT" = "Valitse %@";
"DIAL_LONG" = "Valitse %@…";

"FACETIME_DISABLED" = "FaceTime ei käytössä";
"FACETIME_DISABLED_MSG" = "FaceTime ei ole käytössä. Haluatko ottaa sen käyttöön?";
"TURN_ON" = "Laita päälle";

